<section class="company">
    <div class="company-head">
        <h1>О компании</h1>
    </div>
    <div class="company-content">
        <div class="company-content-up">
            <div class="company-content-up-txt">
                <h3>О компании «Sakura»</h3>
                <p>Компания Unlim Tuning является авторизованным центром по установке пленок, детейлингу, тюнингу фар и оптики, а также шумоизоляции, противоугонным системам и установке дополнительного оборудования на авто. Работает на рынке с 2012 года.</p>
                <p>Наши услуги отвечают всем требованиям ГОСТов и других нормативных документов. За более чем десятилетний стаж a в сфере тюнинга авто нами накоплен определенный опыт и разработана собственная стратегия.</p>
            </div>
            <div class="company-content-up-img">
                <img src="img/car/skyline.png" alt="skyline">
            </div>
        </div>
        <div class="company-content-up">
            <div class="company-content-up-img">
                <img src="img/car/sliva.png" alt="skyline">
            </div>
            <div class="company-content-up-txt">
                <h3>Выгодные цены и гарантия качества</h3>
                <p>При необходимости,наши специалисты помогут вам при выборе кокретных услуг, и смогут прконсультировать по всем интересующим вас вопросам с учетом все Ваших пожеланий. Все работы проводятся ежедневно и без выходных: от самых простых задач по техническому обслуживанию автомобилей, до самых сложных работ по тюнингу.</p>
            </div>
        </div>
    </div>
    <div class="company-down">
        <h2>К нам обращаются потому что у нас:</h2>
        <div class="company-down-cont">
            <div class="company-down-bl">
                <h2>01</h2>
                <p>Доступные цены</p>
                <span>Самые выгодные и лояльные цены. Скидки! Приятные подарки и бонусы!</span>
            </div>
            <div class="company-down-bl">
                <h2>02</h2>
                <p>Все марки</p>
                <span>Наш салон UnlimTuning осуществляет тюнинг автомобилей любой сложности всех марок и моделей</span>
            </div>
            <div class="company-down-bl">
                <h2>03</h2>
                <p>Новейшее оборудование</p>
                <span>Наш центр оснащены современным оборудованием, позволяющим проводить все работы качественно и в срок</span>
            </div>
        </div>
        <div class="company-down-cont">
            <div class="company-down-bl">
                <h2>04</h2>
                <p>Гарантия</p>
                <span>Наш тюнинг-салон предоставляет гарантию на все работы и услуги с применением оригинальных запчастей сроком 6 месяцев.</span>
            </div>
            <div class="company-down-bl">
                <h2>05</h2>
                <p>Цена не повысится</p>
                <span>Цену услуг озвучиваем до начала проведения работ</span>
            </div>
            <div class="company-down-bl">
                <h2>06</h2>
                <p>Опытные сотрудники</p>
                <span>Огромный опыт и профессионализм наших специалистов позволяет качественно решить техническую задачу любой сложности в максимально сжатые сроки</span>
            </div>
        </div>
    </div>
</section>